
/* Class = "IBUILabel"; text = "7. Activity"; ObjectID = "7"; */
"7.text" = "7. Actividad";

/* Class = "IBUIBarButtonItem"; title = "Manage"; ObjectID = "10"; */
"10.title" = "Gestionar";

/* Class = "IBUIBarButtonItem"; title = "Activities"; ObjectID = "14"; */
"14.title" = "Actividades";

/* Class = "IBUILabel"; text = "Theme Activity"; ObjectID = "15"; */
"15.text" = "Actividad temática";

/* Class = "IBUILabel"; text = "Describe the specific actions required to achieve each of your objectives."; ObjectID = "16"; */
"16.text" = "Describa las acciones especificas necesarias para alcanzar cada uno de sus objetivos.";

/* Class = "IBUILabel"; text = "Theme:"; ObjectID = "18"; */
"18.text" = "Tema:";

/* Class = "IBUILabel"; text = "Objective:"; ObjectID = "20"; */
"20.text" = "Objetivo:";
